<div class="contant">
	<h1> УСЛУГИ АВТОСЕРВИСА ЖИВЧИК <h1>
</div>		
<div class="service-1">

<h2>Автоэлектрик</h2>

Автоэлектрик – специально обученный человек, который способен найти и исправить появившуюся неисправность в электрооборудовании автомобиля, как легкового, так и грузового. С каждым годом роль этой профессия становиться всё более востребованная, так как прогресс не стоит на месте. В его обязанности входит :
 
Демонтаж сигнализации
1.Демонтаж простой сигнализации с 1 блокировкой            
2.Демонтаж простой сигнализации с 1 и более блокировками       
3.Диагностика с целью выявления неисправности  	
Замена оборудования
1.Замена сирены          
2.Замена передатчика
3.Замена замка
Работы по автозапуску двигателя
1.Подключение автозапуска    
2.Настройка блока обхода иммобилайзера   
3.Программирование CAN-модуля авто       
Автосигнализации
1.Программирование брелков 
2.Программирование турбо-таймера 
3.Установка дополнительного датчика 
4.Установка сигнализации  на иностранное авто
5.Установка сигнализации  на отечественное авто
Установка парковочной системы
1.Диагностика системы парковки 
2.Установка датчика с камерой          
3.Установка системы с 4,6,8 зонами парковки 

</div>