<div class="contant">
		<h1> УСЛУГИ АВТОСЕРВИСА ЖИВЧИК <h1>
		</div>

		
		
<div class="service-5">


	<h2>Развал-схождение</h2>
 
Для повышения устойчивости автомобиля при движении, легкости управления и снижения износа шин служат углы установки передних управляемых колес. К таким углам относятся: схождение и развал колес, продольный и поперечный наклон геометрической оси поворота (кастер, или, устаревшее, кастор) управляемого колеса
 
Описание услуги:
 
1.Продольный развал-схождение
2.Развал-схождение(внедорожник ,кросовер ,легковые авто)
3.Развал-схождение передней оси
4.Развал-схождение задней оси


</div>
