<div class="contant">
		<h1> УСЛУГИ АВТОСЕРВИСА ЖИВЧИК <h1>
		</div>
		
<div class="service-4">

<h2>Замена тех.жидкостей и фильтров</h2>

	Надежная и эффективная работа механизмов автомобиля была бы невозможна без качественной очистки поступающего воздуха, топлива, и против технических жидкостей, а также эффективно и смазки трущихся металлических компонентов. Именно на это направлено качественное обслуживание автомобиля. От того, насколько грамотно и бережно владелец подходит ко всем аспектам содержания транспортного средства, самым непосредственным образом зависит его надежность, долговечность и производительность.
 
Описание услуги:
1.Замена масла в двигателе
2. Замена масла в АКПП/МКПП
3. Замена масла в мосту
4. Замена воздушного фильтра
5. Замена топливного фильтра
6. Замена салонного фильтра


</div>
