<div class="contant">
		<h1> УСЛУГИ АВТОСЕРВИСА ЖИВЧИК <h1>
		</div>
	
<div class="service-2">


<h2>Ремонт ДВС/КПП</h2>


	Двигатель и КПП каждого мотоцикла, скутера, квадроцикла,  автомобиля и любого другого транспортного средства рассчитаны на определенное количество километров пробега. Когда этот ресурс исчерпан, нормальная эксплуатация становится невозможна, возникают определенные проблемы, например, падает мощность, увеличивается расход топлива и масла, ухудшаются пусковые свойства и т. д.
Ремонт двигателя и КПП - достаточно сложная и дорогостоящая процедура. По этой причине бывает выгоднее заменить двигатель/КПП целиком, чем тратиться на ремонт. Такой расклад актуален, если автомобиль далеко не новый, а стоимость контрактного двигателя/КПП сравнительно невысока. 
 
Описание услуги:
 
Ремонт двигателя:
1.Полная диагностика, за счет самого современного оборудования
2.Замена ремня либо цепи ГРМ
3.Снятие и установку двигателя на автомобиль
4.Замена подушек
5.Замена роликов
6.Замена сальников
7.Замена свечей, проводки
8.Замена датчиков, катализаторов и т.д.
	
Ремонт КПП:
1.Диагностика коробки передач
2.Демонтаж КПП
3.Разборка агрегата
4.Дефектовка узлов
5.Устранение неисправностей и сборка
6.Установка КПП
7.Регулировка привода сцепления и механизма переключения.



</div>
